
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Παράθυρο";

/* Class = "NSButtonCell"; title = "Notify me"; ObjectID = "12"; */
"12.title" = "Να ειδοποιούμαι";

/* Class = "NSButtonCell"; title = "Do not notify me"; ObjectID = "13"; */
"13.title" = "Να μην ειδοποιούμαι";

/* Class = "NSButtonCell"; title = "Notify me only if these words are mentioned:"; ObjectID = "14"; */
"14.title" = "Να ειδοποιούμαι μόνο όταν εμφανίζονται αυτές οι λέξεις:";

/* Class = "NSTextFieldCell"; title = "Notification Settings"; ObjectID = "31"; */
"31.title" = "Ρυθμίσεις ειδοποιήσεων";

/* Class = "NSTextFieldCell"; title = "Notifications will alert you when something new happens in this conversation. The conversation will return to the sidebar if you have closed it."; ObjectID = "32"; */
"32.title" = "Οι ειδοποιήσεις θα σας ειδοποιούν όταν κάτι νέο συμβαίνει σε αυτήν τη συνομιλία. Η συνομιλία θα επανέλθει στην πλαϊνή στήλη αν την έχετε κλείσει.";

/* Class = "NSTextFieldCell"; placeholderString = "Enter single words separated by spaces"; ObjectID = "33"; */
"33.placeholderString" = "Πληκτρολογήστε απλές λέξεις διαχωρισμένες με κενά διαστήματα";

/* Class = "NSButtonCell"; title = "Mark unread messages as read immediately"; ObjectID = "34"; */
"34.title" = "Άμεση σήμανση μη αναγνωσμένων μηνυμάτων ως αναγνωσμένων";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "35"; */
"35.title" = "ΟΚ";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "36"; */
"36.title" = "Ακύρωση";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "37"; */
"37.title" = "Radio";
